<?php 
 
/* Translation generated with Laravel gTranslator */
 
 return [  
 
 'title' => 'заглавие', 
'new' => 'новый', 
'created_at' => 'Создан в', 
'actions' => 'Опции', 
'calls' => 'Вызовы', 
'meeting' => 'Встречи', 
'edit' => 'редактировать', 
'details' => 'Детали', 
'delete' => 'Удалить', 
'cancel' => 'Отмена', 
'print' => 'Распечатать', 
'email' => 'Эл. адрес', 
'confirm_sales_order' => 'Подтверждение заказа клиента', 
'ok' => 'ОК', 
'report' => 'отчет', 
'close' => 'Закрыть', 
'back' => 'назад', 
'search' => 'Поиск', 
'start' => 'Начало', 
'prev' => 'Предыдущая', 
'next' => 'следующий', 
'last' => 'Последний', 
'filter' => '(фильтруется из общего количества элементов _MAX_)', 
'view' => 'Отображение от 0 до 0 из 0 элементов', 
'show' => 'Посмотреть', 
'noresult' => 'Не найдено совпадений', 
'showmenu' => 'Показать _MENU_ элементов', 
'processing' => 'Обработка ...', 
'sort' => 'сортировка', 
'emptytable' => 'Недоступно в табличных данных', 
'import' => 'Импортировать', 
'restore' => 'Восстановить', 
'disable' => 'запрещать', 

 
];